[
  "buttons",
  "calendar",
  "obsidian-custom-attachment-location",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "heatmap-tracker",
  "homepage",
  "image-converter",
  "obsidian-latex-suite",
  "local-backup",
  "obsidian-mind-map"
]