[
  "buttons",
  "obsidian-custom-attachment-location",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "heatmap-tracker",
  "homepage",
  "image-converter",
  "obsidian-latex-suite",
  "local-backup",
  "obsidian-mind-map",
  "open-vscode",
  "periodic-notes",
  "pomodoro-tracking",
  "darlal-switcher-plus",
  "recent-files-obsidian",
  "simple-banner",
  "simple-columns",
  "obsidian-style-settings",
  "templater-obsidian",
  "calendar"
]